tap "drud/ddev"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "composer"
brew "coreutils"
brew "docker-compose"
brew "git"
brew "imagemagick"
brew "mysql"
brew "terminal-notifier"
brew "thefuck"
brew "tree"
brew "tty-clock"
brew "zsh-syntax-highlighting"
brew "drud/ddev/ddev"
cask "adobe-creative-cloud"
cask "affinity-designer"
cask "cheatsheet"
cask "disk-inventory-x"
cask "docker"
cask "icloud-control"
cask "intellij-idea"
cask "iterm2"
cask "notion"
cask "slack"
cask "steam"
